export const mainPage = {
  lstu: 'Липецкий Государственный Технический университет',
  desc1:
    'ЛГТУ - это крупный научно-образовательный комплекс, который включает в себя несколько институтов, факультетов и центров, а также ряд научно-образовательных подразделений. Университет активно сотрудничает с ведущими российскими и зарубежными компаниями, что позволяет студентам проходить практику и стажировки в крупных организациях.',
  desc2:
    'ЛГТУ также уделяет большое внимание развитию спорта и здорового образа жизни, предлагая студентам широкий выбор спортивных секций и мероприятий.',
  desc3:
    'В университете работают высококвалифицированные преподаватели, многие из которых имеют ученые степени и опыт работы в ведущих научных центрах.',
  desc4:
    'Кроме того, ЛГТУ является активным участником различных международных образовательных программ и проектов, что позволяет студентам расширять свой кругозор и получать новые знания.',
  advTitle1: 'Широкий спектр образовательных программ',
  adv1: 'ЛГТУ предлагает более 40 образовательных программ, включая бакалавриат, специалитет, магистратуру, аспирантуру и второе высшее образование.',
  advTitle2: 'Высокий уровень подготовки специалистов',
  adv2: 'университет стремится обеспечить своим студентам качественное образование, соответствующее международным стандартам. Благодаря этому выпускники ЛГТУ востребованы на рынке труда.',
  advTitle3: 'Научно-исследовательская деятельность',
  adv3: 'университет активно занимается научными исследованиями, в том числе в рамках международных проектов и программ. Это позволяет студентам быть в курсе новейших научных достижений и применять их на практике.',
  advTitle4: 'Развитая инфраструктура',
  adv4: 'университет имеет современные учебные корпуса, лаборатории, компьютерные классы, библиотеки, спортивные сооружения, общежития и т.д. Это обеспечивает комфортные условия для обучения и проживания студентов.',
  advTitle5: 'Международное сотрудничество',
  adv5: 'ЛГТУ активно сотрудничает с зарубежными университетами и научно-исследовательскими центрами, что позволяет студентам участвовать в международных образовательных программах и проходить стажировки за рубежом.',
  advTitle6: 'Студенческая жизнь',
  adv6: 'университет предлагает разнообразные мероприятия и клубы по интересам, благодаря которым студенты могут развивать свои таланты и увлечения.',
};
